Repository: WPPlugins/woo-advanced-product-size-chart
Catalog: languages/size-chart-for-woocommerce-*.po
Languages: de_de, es_es, fr_fr, pl_pl

source: Men's Waistcoats Size Chart
de_de: Herren Westen Größentabelle
es_es: Hombres Chalecos de tallas
fr_fr: Vestons Tableau des Tailles des Hommes
pl_pl: Męska Kamizelki Tabela rozmiarów

source: Support
de_de: Unterstützen
es_es: Apoyo
fr_fr: Soutien
pl_pl: Wsparcie
