Repository: WPPlugins/woo-advanced-product-size-chart
Catalog: languages/size-chart-for-woocommerce-*.po
Languages: de_de, es_es, fr_fr, pl_pl

source: Size Charts
de_de: Größen tabellen
es_es: Tabla de Talla
fr_fr: Tableaux des tailles
pl_pl: rozmiar Wykresy

source: Add New
de_de: Neue hinzufügen
es_es: Agregar nuevo
fr_fr: Ajouter un nouveau
pl_pl: Dodaj nowe

source: Add New Size Charts
de_de: Neue hinzufügen Größe Charts
es_es: Añadir nuevas Cartas del tamaño
fr_fr: Ajouter de nouvelles grandeurs
pl_pl: Dodaj nowy rozmiar wykresy

source: New Size Charts
de_de: Neue Größe Charts
es_es: Nuevas cartas del tamaño
fr_fr: Nouveaux grandeurs
pl_pl: Nowy rozmiar Wykresy

source: Edit Size Charts
de_de: Bearbeiten Größe Charts
es_es: Gráficos Tamaño de edición
fr_fr: Modifier des grandeurs
pl_pl: edytować rozmiar Wykresy

source: View Size Charts
de_de: Aussicht Größen Charts
es_es: Gráficas Ver tamaño
fr_fr: Voir des grandeurs
pl_pl: Rozmiar Wykresy

source: All Size Charts
de_de: Alle Größen tabellen
es_es: Todas las cartas del tamaño
fr_fr: Toutes les grandeurs
pl_pl: Wszystkie zestawienie rozmiarów

source: Search Size Charts
de_de: Suche Größe Charts
es_es: Tablas Búsqueda Tamaño
fr_fr: Rechercher des grandeurs
pl_pl: Szukaj rozmiar Wykresy

source: Parent Size Charts:
de_de: Eltern Größe Charts:
es_es: Padres cartas del tamaño:
fr_fr: Parent des grandeurs:
pl_pl: Roślina mateczna

source: No chart found.
de_de: Kein Chart gefunden.
es_es: No hay gráfico encontró.
fr_fr: Pas de graphique trouvée.
pl_pl: Nie znaleziono wykresu.

source: No charts found in Trash.
de_de: Keine Charts in Trash gefunden.
es_es: No hay cartas encontradas en la basura.
fr_fr: Aucun graphiques trouvés dans la corbeille.
pl_pl: Brak wykresy znajdują się w koszu.

source: Description.
de_de: Beschreibung.
es_es: Descripción.
fr_fr: La description.
pl_pl: Opis.

source: Size Chart Settings
de_de: Größen tabelle Einstellungen
es_es: Ajustes Tabla de tallas
fr_fr: Paramètres Tableau des Tailles
pl_pl: Ustawienia Tabela rozmiarów

source: Select Size Chart
de_de: Wählen Sie Größen tabelle
es_es: Seleccione Tabla de tallas
fr_fr: Sélectionnez Tableau des tailles
pl_pl: Wybierz Tabela rozmiarów

source: Assign Category
de_de: Ordnen Sie Kategorie
es_es: asignar Categoría
fr_fr: Attribuer Catégorie
pl_pl: Przypisywanie Kategoria

source: Assign Product
de_de: Vergeben Produkt
es_es: asignar Producto
fr_fr: Affecter le produit
pl_pl: Przypisywanie produkt

source: Upload an Image
de_de: Laden Sie ein Bild
es_es: Subir una imagen
fr_fr: Ajouter une image
pl_pl: Prześlij obraz

source: Use this image
de_de: Verwenden Sie dieses Bild
es_es: Utilice esta imagen
fr_fr: Utilisez cette image
pl_pl: Użyj tego obrazu

source: Settings
de_de: Einstellungen
es_es: ajustes
fr_fr: Paramètres
pl_pl: Ustawienia

source: settings saved.
de_de: Einstellungen gespeichert.
es_es: Ajustes guardados.
fr_fr: paramètres sauvegardés.
pl_pl: Ustawienia zapisane.

source: Size Chart Type
de_de: Größen tabelle Typ
es_es: Tamaño tipo de gráfico
fr_fr: Graphique Taille Type
pl_pl: Tabela rozmiarów Type

source: Action
de_de: Aktion
es_es: Acción
pl_pl: Akcja

source: Default Template
de_de: Standard Vorlage
es_es: Plantilla predeterminada
fr_fr: modèle par défaut
pl_pl: domyślny szablon

source: Custom Template
de_de: Brauch Vorlage
es_es: Plantilla personalizada
fr_fr: modèle personnalisé
pl_pl: niestandardowy szablon

source: Clone
de_de: Klon
es_es: Clon
fr_fr: Cloner

source: Preview
de_de: Vorschau
es_es: Avance
fr_fr: Aperçu
pl_pl: Zapowiedź

source: Welcome to Size Chart for WooCommerce 1.0.0
de_de: Willkommen in Größentabelle für WooCommerce 1.0.0
es_es: Bienvenido a la carta para la WooCommerce 1.0.0
fr_fr: Bienvenue au Tableau des tailles pour WooCommerce 1.0.0
pl_pl: Witamy Tabela rozmiarów dla WooCommerce 1.0.0

source: %s <p class='size-chart-div-congo'>Congratulations! You are about to use full Customize and easy to used Size Chart plugin as per your needs for your ECommerce store.</p>
de_de: %s <p class='size-chart-div-congo'>Herzliche Glückwünsche! Du bist dabei voll anpassen und einfach zu gebrauchte Größentabelle Plugin zu verwenden, wie pro Ihr Bedarf für Ihr ECommerce -Shop.</p>
es_es: %s <p class='size-chart-div-congo'>¡Felicitaciones! Vas a usar completa Personalizar y fácil a los equipos usados ​​de tallas plug-in de acuerdo a sus necesidades para su tienda de comercio electrónico.</p>
fr_fr: %s <p class='size-chart-div-congo'>Félicitations à vous! Vous êtes sur le point d' utiliser pleinement Personnaliser et facile à utilisé des tailles plug-in selon vos besoins pour votre boutique en ligne.</p>
pl_pl: %s <p class='size-chart-div-congo'>Gratulacje! Zamierzasz używać pełnej Dostosuj i łatwo używane wtyczki Tabela rozmiarów jak na swoje potrzeby do sklepu e-commerce.</p>

source: Overview
de_de: Überblick
es_es: Visión de conjunto
fr_fr: aperçu
pl_pl: Przegląd

source: Checkout our other plugins
de_de: Kasse unsere anderen Plugins
es_es: Pedido nuestra otros plugins
fr_fr: Caisse nos autres plugins
pl_pl: Kasy nasze inne pluginy

source: Go To Size Chart Settings
de_de: Lesen Sie die Größentabelle Einstellungen
es_es: Ir a la configuración de la carta del tamaño
fr_fr: Aller à taille Graphique Paramètres
pl_pl: Przejdź do rozmiaru ustawienia wykresu

source: Subscribe for latest plugin update and get notified when we update our plugin and launch new products for free!
de_de: Abonnieren für neueste Plugin -Update und benachrichtigt , wenn wir unser Plugin aktualisieren und neue Produkte kostenlos zu starten!
es_es: La suscripción de actualización más reciente plugin y ser notificado cuando actualizamos nuestro plugin y lanzar nuevos productos de forma gratuita!
fr_fr: Abonnez-vous pour le dernier changement plugin et être averti quand nous mettons à jour notre plugin et lancer de nouveaux produits gratuitement!
pl_pl: Subskrybuj najnowszą wtyczkę aktualizacji i otrzymywać powiadomienia, gdy aktualizujemy nasz plugin i wprowadzać nowe produkty za darmo!

source: Add product custom size guides to any of your WooCommerce products.
de_de: Produkt hinzufügen benutzerdefinierte Größe Führer zu jeder Ihrer WooCommerce Produkte.
es_es: Añadir guías de tamaño especial producto a cualquiera de sus productos WooCommerce.
fr_fr: Ajouter des guides de taille produit sur ​​mesure à tous vos produits WooCommerce.
pl_pl: Dodaj produkt niestandardowy rozmiar prowadnice do każdego z produktów firmy WooCommerce.

source: <p>Size Chart For WooCommerce plugin opens the possibility to create customize size chart options. With this plugin has ready made size chart template and allows you to create custom Size Charts and apply to specific category and product in your online store.</p>
de_de: <p>Größentabelle für WooCommerce Plugin eröffnet die Möglichkeit, Grösse anpassen Diagrammoptionen zu erstellen. Mit diesem Plugin hat fertige Größe Diagrammvorlage und können Sie benutzerdefinierte Größen-Diagramme zu erstellen und zu bestimmten Kategorie und Produkt in Ihrem Online-Shop gelten .</p>
es_es: <p>Tamaño del valor de WooCommerce plug-in abre la posibilidad de crear personalizar las opciones de tamaño de la tabla . Con este plugin tiene plantilla de carta del tamaño ya hecha y le permite crear personalizados Cartas del tamaño y aplicar a la categoría y el producto específico en su tienda online.</p>
fr_fr: <p>Tableau des tailles Pour WooCommerce plug-in ouvre la possibilité de créer des options de tableau de la taille de personnalisation . Avec ce plugin a ready made modèle de graphique de taille et vous permet de créer sur mesure des grandeurs et d'appliquer à la catégorie spécifique et produit dans votre boutique en ligne .</p>
pl_pl: <p>Tabela rozmiarów Do wtyczki WooCommerce otwiera możliwość tworzenia opcje Tabela rozmiarów dostosować. Dzięki tej wtyczce ma gotowych szablonów wykresu rozmiar i pozwala na tworzenie niestandardowych rozmiarów wykresy i odnoszą się do konkretnej kategorii i produktów w sklepie internetowym.</p>

source: Default size chart template
de_de: Standardgröße Diagrammvorlage
es_es: plantilla de la del tamaño predeterminado
fr_fr: modèle de graphique Taille par défaut
pl_pl: Domyślny szablon tabelę rozmiarów

source: <p>With this plugin have sample default size chart template, So you can direct apply to product or category.</p>
de_de: <p>Mit diesem Plugin haben Mustervorlage Standardgrößentabelle , also können Sie auf Produkt oder Kategorie direkt anwenden.</p>
es_es: <p>Con este plugin que muestra plantilla de la del tamaño por defecto , lo que puede dirigir aplica a los productos o categoría .</p>
fr_fr: <p>Avec ce plugin ont échantillon modèle de graphique de taille par défaut , donc vous pouvez diriger appliquer au produit ou à une catégorie.</p>
pl_pl: <p>Z tej wtyczki mają przykładowy szablon wykresu domyślny rozmiar , więc można skierować się do produktu lub kategorii.</p>

source: Create your own size guide
de_de: Erstellen Sie Ihre eigenen Größenführer
es_es: Crear su propia guía de tallas
fr_fr: Créez votre propre guide des tailles
pl_pl: Stwórz swój własny przewodnik rozmiarze

source: <p>With this Plugin, you are able to customize/ clone the default size chart and create your own size guide for anything you imagine!</p>
de_de: <p>Mit diesem Plugin können Sie die Standardgröße Diagramm anzupassen / klonen und erstellen Sie Ihre eigene Größe Leitfaden für alles, was Sie sich vorstellen!</p>
es_es: <p>Con este plugin , usted es capaz de personalizar / clonar el gráfico de tamaño predeterminado y crear su propia guía de tallas para cualquier cosa que se imagina!</p>
fr_fr: <p>Avec ce plugin , vous êtes en mesure de personnaliser / cloner le diagramme de taille par défaut et créer votre propre guide de taille pour tout ce que vous imaginez !</p>
pl_pl: <p>Z tej wtyczki , jesteś w stanie dostosować / sklonować domyślną tabelę rozmiarów i stworzyć swój własny przewodnik rozmiar za nic sobie wyobrazić !</p>

source: Comprehensive display
de_de: Umfassende Anzeige
es_es: presentación global
fr_fr: affichage complet
pl_pl: kompleksowa wyświetlacz

source: <p>Customers will be able to fully understand your product and buy it without making unnecessary questions regarding size.</p>
de_de: <p>Die Kunden werden in der Lage sein, vollständig Ihr Produkt zu verstehen und es zu kaufen , ohne in Bezug auf Größe unnötige Fragen zu machen.</p>
es_es: <p>Los clientes serán capaces de entender completamente su producto y comprarlo sin hacer preguntas innecesarias en cuanto a tamaño.</p>
fr_fr: <p>Les clients seront en mesure de comprendre pleinement votre produit et l'acheter sans questions inutiles concernant la taille .</p>
pl_pl: <p>Klienci będą mogli w pełni zrozumieć swój produkt i kupić go bez zbędnych pytań dotyczących wielkości.</p>

source: Paid Plugins
de_de: Bezahlt Plugins
es_es: Plugins pagados
fr_fr: Plugins payés
pl_pl: Płatny Wtyczki

source: Free Plugins
de_de: Frei Plugins
es_es: plugins gratuitos
fr_fr: Plugins gratuites
pl_pl: Darmowy Wtyczki

source: Show All Template
de_de: Alle anzeigen Template
es_es: Mostrar todo Plantilla
fr_fr: Tout afficher Template
pl_pl: Pokaż wszystkie Template

source: Hide Default Template
de_de: Ausblenden Standardvorlage
es_es: Ocultar plantilla predeterminada
fr_fr: Masquer le modèle par défaut
pl_pl: Domyślny szablon Ukryj

source: No Category Assign
de_de: Ausblenden Standardvorlage
es_es: Sin Categoría Asignar
fr_fr: Non Catégorie Assign
pl_pl: No Kategoria Przypisywanie

source: No Product Assign
de_de: Nein Produkt zuordnen
es_es: No Producto Asignar
fr_fr: Aucun produit Assign
pl_pl: Brak produktów Przypisywanie

source: How to measure
de_de: Wie misst man
es_es: Cómo medir
fr_fr: Comment mesurer
pl_pl: Jak zmierzyć

source: Label
de_de: Etikette
es_es: Etiqueta
fr_fr: Étiquette
pl_pl: Etykieta

source: Chart Label
de_de: Diagramm -Aufkleber
es_es: Gráfico de la etiqueta
fr_fr: Graphique Étiquette
pl_pl: Wykres Label

source: Primary Chart Image
de_de: Primär -Diagram
es_es: Primaria Gráfico Imagen
fr_fr: Graphique principal image
pl_pl: Wykres obrazu pierwotnego

source: Add/Edit primary chart image below
de_de: Hinzufügen / Bearbeiten primäre Chart Bild unten
es_es: Añadir imagen Editar/tabla de abajo primaria
fr_fr: Ajouter / Modifier l'image du graphique ci-dessous primaire
pl_pl: Dodawanie / Edycja podstawowa obrazek poniżej wykresu

source: Upload
de_de: Hochladen
es_es: Subir
fr_fr: Télécharger
pl_pl: Przekazać plik

source: Chart Categories
de_de: Übersicht der Kategorien
es_es: gráfico Categorías
fr_fr: Graphique Catégories
pl_pl: wykres Kategorie

source: Select categories for chart to appear on.
de_de: Wählen Sie die Kategorien für Diagramm erscheinen auf.
es_es: Seleccione las categorías para que aparezcan en la carta.
fr_fr: Choisissez les catégories de tableau apparaissent sur.
pl_pl: Wybierz kategorie dla wykresu pojawiać się.

source: Chart Position
es_es: Tabla de Posición
fr_fr: Graphique Position
pl_pl: Wykres Pozycja

source: Select if the chart will display as a popup or as a additional tab
de_de: Wählen Sie , wenn das Diagramm wird als Popup oder als zusätzliche Registerkarte anzeigen
es_es: Seleccione si el gráfico mostrará como una ventana emergente o como una pestaña adicional
fr_fr: Sélectionnez si le graphique affiche comme un popup ou comme un onglet supplémentaire
pl_pl: Wybierz , gdy wykres będzie wyświetlany jako popup lub jako dodatkowe zakładki

source: Additional Tab
de_de: Zusätzliche Registerkarte
es_es: Tab adicional
fr_fr: Tab supplémentaires
pl_pl: Dodatkowe Tab

source: Chart Table Style
de_de: Grafik Tabelle Stil
es_es: Gráfico de la tabla del estilo
fr_fr: Graphique Table de style
pl_pl: Wykres Tabela Style

source: Chart Table Styles (Default Style)
de_de: Tabelle Tabellenformate ( Standard-Style )
es_es: Estilos de tabla de la carta ( Default Style )
fr_fr: Tableau Styles de tableau ( Default Style )
pl_pl: Wykres Tabela Style ( Styl domyślny )

source: Default Style
de_de: Standard-Style
es_es: Estilo por Defecto
pl_pl: Zaniedbanie Styl

source: Minimalistic
es_es: minimalista
fr_fr: minimaliste
pl_pl: minimalistyczne

source: Classic
de_de: Klassisch
es_es: Clásico
fr_fr: Classique
pl_pl: Klasyczny

source: Modern
es_es: Moderno
fr_fr: Moderne
pl_pl: Nowoczesny

source: Custom Style
de_de: Brauch Stil
es_es: estilo personalizado
fr_fr: Coutume Style
pl_pl: Style niestandardowe

source: Chart Table
es_es: Gráfico de la tabla
fr_fr: Graphique Tableau
pl_pl: Wykres Tabela

source: Add/Edit chart below
de_de: Hinzufügen / Bearbeiten Tabelle unten
es_es: Añadir carta/Editar debajo
fr_fr: Ajouter / Modifier le graphique ci-dessous
pl_pl: Dodawanie / Edycja wykresu poniżej

source: Select Chart
de_de: Wählen Sie Diagramm
es_es: Seleccione Gráfico
fr_fr: Sélectionnez Graphique
pl_pl: Wybierz Wykres

source: This plugin have sample default size chart template, So you can direct apply to product or category.
de_de: Dieses Plugin haben Mustervorlage Standardgrößentabelle So können Sie direkt zum Produkt oder eine Kategorie anwenden.
es_es: Este plugin tiene plantilla de gráfico muestra el tamaño por defecto , así que usted puede dirigir aplica a los productos o categoría.
fr_fr: Ce plugin a échantillon graphique de taille par défaut modèle, donc vous pouvez diriger appliquer au produit ou à une catégorie.
pl_pl: Wtyczka ta ma przykładowy szablon wykresu domyślny rozmiar , więc można skierować się do produktu lub kategorii.

source: This Plugin, you are able to customize/ clone the default size chart and create your own size guide for anything you imagine!
de_de: Dieses Plugin , können Sie die Standardgröße Diagramm anzupassen / klonen und Ihre eigene Größe Führer schaffen für alles, was Sie sich vorstellen!
es_es: Este plugin , usted es capaz de personalizar / clonar el gráfico de tamaño predeterminado y crear su propia guía de tallas para cualquier cosa que se imagina!
fr_fr: Ce plugin , vous êtes en mesure de personnaliser / cloner le diagramme de taille par défaut et créer votre propre guide de taille pour tout ce que vous imaginez!
pl_pl: Ta wtyczka , jesteś w stanie dostosować / sklonować domyślną tabelę rozmiarów i stworzyć swój własny przewodnik rozmiar za nic sobie wyobrazić!

source: Customers will be able to fully understand your product and buy it without making unnecessary questions regarding size.
de_de: Die Kunden werden in der Lage sein, vollständig Ihr Produkt zu verstehen und es zu kaufen , ohne in Bezug auf Größe unnötige Fragen zu machen.
es_es: Los clientes serán capaces de entender completamente su producto y comprarlo sin hacer preguntas innecesarias en cuanto a tamaño.
fr_fr: Les clients seront en mesure de comprendre pleinement votre produit et l'acheter sans questions inutiles concernant la taille.
pl_pl: Klienci będą mogli w pełni zrozumieć swój produkt i kupić go bez zbędnych pytań dotyczących wielkości.

source: General Settings
de_de: Allgemeine Einstellungen
es_es: Configuración general
fr_fr: réglages généraux
pl_pl: Ustawienia główne

source: With this setting you can configure size chart table style like table head font color, table row color, table head background color etc.
de_de: Mit dieser Einstellung können Sie die Größentabelle Tabellenstil wie Tabellenkopf Schriftfarbe , Tabellenzeile Farbe, Tabellenkopf Hintergrundfarbe konfigurieren usw.
es_es: Con esta configuración se puede configurar el estilo mesa de cartas como el tamaño de la fuente cabeza tabla de colores , el color fila de la tabla , tabla de colores de fondo cabeza , etc.
fr_fr: Avec ce réglage , vous pouvez configurer le tableau des tailles de table de style comme la couleur de la police de la tête de la table , la couleur de ligne de table , table de couleur tête de fond , etc.
pl_pl: Przy takim ustawieniu można skonfigurować tabelę rozmiarów stół styl podobny kolor czcionki , kolor skóry głowy tabeli tabeli wiersz tabeli , kolor tła itp głowy

source: Table Head Background Color
de_de: Tabelle Kopf Hintergrundfarbe
es_es: Mesa principal Color de fondo
fr_fr: Contexte Table Head Couleur
pl_pl: Tabela szef Kolor tła

source: Table Head Font Color
de_de: Tabelle Kopf Schriftfarbe
es_es: Mesa principal fuente Color
fr_fr: Table Head Couleur de police
pl_pl: Tabela szef Kolor czcionki

source: Table Even Row Color
de_de: Tabelle Selbst Zeilenfarbe
es_es: Tabla Incluso color de la fila
fr_fr: Table Même rangée Couleur
pl_pl: Tabela Nawet Kolor Row

source: Table Odd Raw Color
de_de: Tabelle Odd Raw Farbe
es_es: Tabla Odd Raw color
fr_fr: Table Odd Raw Couleur
pl_pl: Tabela Odd kolor surowca

source: Global Settings
de_de: Globale Einstellungen
es_es: Ajustes globales
fr_fr: Paramètres globaux
pl_pl: Ustawienia ogólne

source: With this setting you can add size chart label and it will same for all product size charts.
de_de: Mit dieser Einstellung können Sie die Größentabelle Label hinzufügen und es wird für alle Produktgröße Charts.
es_es: Con este ajuste, se puede añadir la etiqueta carta del tamaño y lo hará igual para todas las tablas de tallas producto.
fr_fr: Avec ce réglage, vous pouvez ajouter la taille tableau étiquette et il sera de même pour toutes les cartes de taille du produit.
pl_pl: Za pomocą tego ustawienia można dodać Tabela rozmiarów etykiety i będzie taka sama dla wszystkich wykresów wielkości produktu.

source: Tab Label
de_de: Tab -Aufkleber
es_es: ficha Etiqueta
fr_fr: Tab Étiquette

source: It is visible on product details page in the custom tab.
de_de: Es ist sichtbar auf Produktdetailseite in der benutzerdefinierten Registerkarte.
es_es: Es visible en el producto página de detalles de la ficha personalizada.
fr_fr: Il est visible sur la page produit de détails dans l'onglet personnalisé .
pl_pl: Jest to widoczne na produkt Szczegóły stronie w zakładce niestandardowej.

source: Popup Label
de_de: Popup -Aufkleber
es_es: Etiqueta emergente
fr_fr: Popup Étiquette

source: Pop Up Settings
de_de: Pop-Up- Einstellungen
es_es: Pop Up Configuración
fr_fr: Apparaitre Paramètres
pl_pl: Pop Up Ustawienia

source: With this setting you can configure size chart popup link position, color and you can apply custom class also.
de_de: Mit dieser Einstellung können Sie die Größentabelle Popup-Link Position, Farbe konfigurieren und Sie können auch benutzerdefinierte Klasse gelten.
es_es: Con esta configuración se puede configurar el tamaño de posición de acoplamiento de la carta de ventanas emergentes, color y se puede aplicar también clase personalizada.
fr_fr: Avec ce réglage , vous pouvez configurer le tableau des tailles lien contextuel position, la couleur et vous pouvez appliquer classe personnalisée aussi.
pl_pl: Przy takim ustawieniu można skonfigurować rozmiar wykresu kontekstowego pozycję linku , kolor i można zastosować niestandardową klasę również.

source: Chart Popup Label Position
de_de: Diagramm- Label- Position
es_es: Gráfico emergente Posición de etiqueta
fr_fr: Graphique Popup Étiquette Position
pl_pl: Wykres Popup Label Position

source: Before Summary Text
de_de: Bevor Zusammenfassung Text
es_es: Antes Resumen del texto
fr_fr: Avant Résumé Texte
pl_pl: Przed Podsumowanie Tekst

source: After Add to Cart
de_de: In Nach den Warenkorb
es_es: Después de carro de la compra
fr_fr: Après Ajouter au panier
pl_pl: Po Dodaj do koszyka

source: Before Add to Cart
de_de: In Vor den Warenkorb
es_es: Antes Añadir a la Cesta
fr_fr: Avant Ajouter au panier
pl_pl: Przed Dodaj do koszyka

source: After Product Meta
de_de: Nach Artikel Meta
es_es: Después de Producto Meta
fr_fr: Après Meta produit
pl_pl: Po Meta Produktu

source: Label Text Color
de_de: Label- Textfarbe
es_es: Etiqueta de color del texto
fr_fr: Étiquette Couleur du texte
pl_pl: Etykieta Kolor tekstu

source: Label Class
de_de: Label-Klasse
es_es: Clase de etiqueta
fr_fr: Étiquette classe
pl_pl: etykieta Class

source: Save Changes
de_de: Änderungen speichern
es_es: Guardar cambios
fr_fr: Sauvegarder les modifications
pl_pl: Zapisz zmiany

source: Women's Shoes Size Chart
de_de: Damenschuhe Größentabelle
es_es: Zapatos de mujer de tallas
fr_fr: Chaussures Tableau des Tailles des femmes
pl_pl: Obuwie damskie Tabela rozmiarów

source: Women's Cloth size chart
de_de: Frauen Cloth Größentabelle
es_es: carta del tamaño del paño de la mujer
fr_fr: Tissu de tableau des tailles des femmes
pl_pl: Damska tabela rozmiarów Tkanina

source: Women's T-shirt / Tops size chart
de_de: Frauen-T -Shirt / Tops Größentabelle
es_es: de las mujeres de la camiseta / carta del tamaño Tops
fr_fr: T -shirt femme / Tops tableau des tailles
pl_pl: T -shirt damski / tabela rozmiarów Tops

source: Women's Jeans And Jeggings Size Chart
de_de: Frauen- Jeans und Jeggings Größentabelle
es_es: de las mujeres Jeans Y Jeggings de tallas
fr_fr: Jeans Et jeggings Tableau des Tailles des femmes
pl_pl: Wykres damskie dżinsy i Jeggings Rozmiar

source: Women's Dress Size Chart
de_de: Damen Kleid Größentabelle
es_es: vestido de las mujeres de tallas
fr_fr: Robe Tableau des Tailles des femmes
pl_pl: Damska suknia Tabela rozmiarów

source: Men's Shoes Size Chart
de_de: Herrenschuhe Größentabelle
es_es: Hombres Zapatos de tallas
fr_fr: Chaussures Tableau des Tailles des Hommes
pl_pl: Męska Buty Tabela rozmiarów

source: Men's Jeans & Trousers Size Chart
de_de: Herren Jeans & Hosen Größentabelle
es_es: Hombres Jeans y pantalones de tallas
fr_fr: Jeans & Pantalons Tableau des Tailles des Hommes
pl_pl: Męska Wykres Jeans & Spodnie Rozmiar

source: Men's T-Shirts & Polo Shirts Size Chart
de_de: Männer-T- Shirts & Polo Shirts Größentabelle
es_es: Los hombres de las camisetas y polos Tabla de tallas
fr_fr: T-shirts et polos Tableau des tailles pour hommes
pl_pl: Męskie T- shirt i Polo Tabela rozmiarów

source: Men's Shirts Size Chart
de_de: Herrenhemden Größentabelle
es_es: Camisas de los hombres de tallas
fr_fr: Shirts Tableau des Tailles des Hommes
pl_pl: Koszule męskie Tabela rozmiarów
